# 1. TraFinity
* 简介：大语言模型赋能的web3钱包
* 目标：完成开发及demo
* 是否招募队员：是
* 招募需求描述：需要合约开发者、Go开发者、Rust开发者、Node开发者、零知识证明工程师、前端和UI设计师加入
* 如何联系：WeChat ID: masacs
# 2. Savourlabs
* 简介：Layer3隐私社交网络，Layer3去中心化支付网络
* 目标：项目方案和demo实现
* 是否招募队员：是
* 招募需求描述：需要合约开发者、Go开发者、Rust开发者、Node开发者、零知识证明工程师、前端和UI设计师加入
* 如何联系：WeChat ID: LGZAXE
# 3. 大秦法链
* 简介：以公司法视角探究DAO组织运行架构以及合法性事宜
* 目标：完成相关论文研究，形成完备DAO组织合法化程序
* 是否招募队员：接受，希望资金充足，为合法化研究提供技术支持
* 如何联系：WeChat ID: ltb192
# 4. 北海道
* 简介：去中心化交易所
* 目标：整体设计，demo开发
* 是否招募队员：需要前端开发
* 如何联系：WeChat ID: beihai1337
# 5. ChainVoyagers
* 简介：一个面向新手的多钱包投资组合工具网站，它提供便携友好的数据分析/信息聚合界面，基于链上数据赋予用户链上信用，并给出关于优化投资组合的推荐供新手用户参考
* 目标：Web端Demo
* 是否招募队员：接受，需要擅长Web3-react和Data Visual的前端开发
* 如何联系：WeChat ID: jerrykicks
